export default {
  'moscow': {
    'podderzhka': {
      title: 'Поддержка',
      works: [
        '1-2 сотрудника',
        'удаляются легкие загрязнения',
        'высота работ до 1.8м',
        'работа от 2-4 часов'
      ],
      price: '1 490'
    },

    'complex': {
      title: 'Комплексная',
      works: [
        '1-2 сотрудника',
        'удаляются легкие загрязнения',
        'на всю высоту',
        'работа от 4-7 часов',
      ],
      price: '2 690'
    },

    'general': {
      title: 'Генеральная',
      works: [
        '2-4 сотрудника',
        'удаляются любые загрязнения',
        'на всю высоту',
        'работа от 6-8 часов',
      ],
      price: '7 690'
    },

    'posle': {
      title: 'После ремонта',
      works: [
        '2-4 сотрудника',
        'на всю высоту',
        'любые загрязнения и следы стройки',
        'работа от 6-8 часов',
      ],
      price: '8 460'
    },

    'window_cleaning': {
      title: 'Мытье окон',
      works: [
        '1-2 сотрудника',
        'Моем все окна в квартире, рамы, отливы, подоконники, москитные сетки',
        '2-5 часов'
      ],
      price: ' 1 490'
    }
  },
  'spb': {
    'podderzhka': {
      title: 'Поддержка',
      works: [
        '1-2 сотрудника',
        'удаляются легкие загрязнения',
        'высота работ до 1.8м',
        'работа от 2-4 часов'
      ],
      price: '1 490'
    },

    'complex': {
      title: 'Комплексная',
      works: [
        '1-2 сотрудника',
        'удаляются легкие загрязнения',
        'на всю высоту',
        'работа от 4-7 часов',
      ],
      price: '2 690'
    },

    'light': {
      title: 'Легкая',
      works: [
        '1 сотрудник',
        'удаляются легкие загрязнения',
        'высота работ до 1.8м',
        'работа от 1-3 часов'
      ],
      price: '990'
    },

    'general': {
      title: 'Генеральная',
      works: [
        '2-4 сотрудника',
        'удаляются любые загрязнения',
        'на всю высоту',
        'работа от 6-8 часов'
      ],
      price: '7 690'
    },

    'posle': {
      title: 'После ремонта',
      works: [
        '2-4 сотрудника',
        'любые загрязнения и следы стройки',
        'на всю высоту',
        'работа от 6-8 часов'
      ],
      price: '8 460'
    },

    'window_cleaning': {
      title: 'Мытье окон',
      works: [
        '1-2 сотрудника',
        'Моем все окна в квартире, рамы, отливы, подоконники, москитные сетки',
        '2-5 часов'
      ],
      price: ' 1 490'
    }
  },
  'nn': {
    'podderzhka': {
      title: 'Поддержка',
      works: [
        '1-2 сотрудника',
        'удаляются легкие загрязнения',
        'высота работ до 1.8м',
        'работа от 2-4 часов'
      ],
      price: '1 490'
    },

    'complex': {
      title: 'Комплексная',
      works: [
        '1-2 сотрудника',
        'удаляются легкие загрязнения',
        'на всю высоту',
        'работа от 4-7 часов'
      ],
      price: '2 690'
    },

    'light': {
      title: 'Легкая',
      works: [
        '1 сотрудник',
        'удаляются легкие загрязнения',
        'высота работ до 1.8м',
        'работа от 1-3 часов'
      ],
      price: '990'
    },

    'general': {
      title: 'Генеральная',
      works: [
        '2-4 сотрудника',
        'удаляются любые загрязнения',
        'на всю высоту',
        'работа от 6-8 часов'
      ],
      price: '7 690'
    },

    'posle': {
      title: 'После ремонта',
      works: [
        '2-4 сотрудника',
        'любые загрязнения и следы стройки',
        'на всю высоту',
        'работа от 6-8 часов'
      ],
      price: '8 460'
    },

    'window_cleaning': {
      title: 'Мытье окон',
      works: [
        '1-2 сотрудника',
        'Моем все окна в квартире, рамы, отливы, подоконники, москитные сетки',
        '2-5 часов'
      ],
      price: ' 1 490'
    }
  },
}
